/* Localized versions of Info.plist keys */

CFBundleName = "RoboSimOSX";
CFBundleShortVersionString = "RoboSimOSX version 0.1";
CFBundleGetInfoString = "RoboSimOSX version 0.1, Copyright 2010 Apple Inc..";
NSHumanReadableCopyright = "Copyright 2010 Apple Inc..";
